/**
 * Created by Hagen on 24.11.2015.
 */
var questions = {
    questions: [
        {
            category: 'Астрономия',
            question: 'Именно из-за этого поверхность Луны не меняется с течением времени. Что же это?',
            answers: [
                {
                    text: 'Вращающееся движение',
                    correct: false
                },
                {
                    text: 'Влияние силы тяжести Земли',
                    correct: false
                },
                {
                    text: 'Сильные солнечные лучи',
                    correct: false
                },
                {
                    text: 'Отсутствие атмосферы',
                    correct: true
                }
            ]
        },{
            category: 'Астрономия',
            question: 'Именно из-за этого поверхность Луны не меняется с течением времени. Что же это?',
            answers: [
                {
                    text: 'Вращающееся движение',
                    correct: false
                },
                {
                    text: 'Влияние силы тяжести Земли',
                    correct: false
                },
                {
                    text: 'Сильные солнечные лучи',
                    correct: false
                },
                {
                    text: 'Отсутствие атмосферы',
                    correct: true
                }
            ]
        },{
            category: 'Астрономия',
            question: 'Именно из-за этого поверхность Луны не меняется с течением времени. Что же это?',
            answers: [
                {
                    text: 'Вращающееся движение',
                    correct: false
                },
                {
                    text: 'Влияние силы тяжести Земли',
                    correct: false
                },
                {
                    text: 'Сильные солнечные лучи',
                    correct: false
                },
                {
                    text: 'Отсутствие атмосферы',
                    correct: true
                }
            ]
        },{
            category: 'Астрономия',
            question: 'Именно из-за этого поверхность Луны не меняется с течением времени. Что же это?',
            answers: [
                {
                    text: 'Вращающееся движение',
                    correct: false
                },
                {
                    text: 'Влияние силы тяжести Земли',
                    correct: false
                },
                {
                    text: 'Сильные солнечные лучи',
                    correct: false
                },
                {
                    text: 'Отсутствие атмосферы',
                    correct: true
                }
            ]
        },{
            category: 'Астрономия',
            question: 'Именно из-за этого поверхность Луны не меняется с течением времени. Что же это?',
            answers: [
                {
                    text: 'Вращающееся движение',
                    correct: false
                },
                {
                    text: 'Влияние силы тяжести Земли',
                    correct: false
                },
                {
                    text: 'Сильные солнечные лучи',
                    correct: false
                },
                {
                    text: 'Отсутствие атмосферы',
                    correct: true
                }
            ]
        },{
            category: 'Астрономия',
            question: 'Именно из-за этого поверхность Луны не меняется с течением времени. Что же это?',
            answers: [
                {
                    text: 'Вращающееся движение',
                    correct: false
                },
                {
                    text: 'Влияние силы тяжести Земли',
                    correct: false
                },
                {
                    text: 'Сильные солнечные лучи',
                    correct: false
                },
                {
                    text: 'Отсутствие атмосферы',
                    correct: true
                }
            ]
        },{
            category: 'Астрономия',
            question: 'Именно из-за этого поверхность Луны не меняется с течением времени. Что же это?',
            answers: [
                {
                    text: 'Вращающееся движение',
                    correct: false
                },
                {
                    text: 'Влияние силы тяжести Земли',
                    correct: false
                },
                {
                    text: 'Сильные солнечные лучи',
                    correct: false
                },
                {
                    text: 'Отсутствие атмосферы',
                    correct: true
                }
            ]
        },{
            category: 'Астрономия',
            question: 'Именно из-за этого поверхность Луны не меняется с течением времени. Что же это?',
            answers: [
                {
                    text: 'Вращающееся движение',
                    correct: false
                },
                {
                    text: 'Влияние силы тяжести Земли',
                    correct: false
                },
                {
                    text: 'Сильные солнечные лучи',
                    correct: false
                },
                {
                    text: 'Отсутствие атмосферы',
                    correct: true
                }
            ]
        },{
            category: 'Астрономия',
            question: 'Именно из-за этого поверхность Луны не меняется с течением времени. Что же это?',
            answers: [
                {
                    text: 'Вращающееся движение',
                    correct: false
                },
                {
                    text: 'Влияние силы тяжести Земли',
                    correct: false
                },
                {
                    text: 'Сильные солнечные лучи',
                    correct: false
                },
                {
                    text: 'Отсутствие атмосферы',
                    correct: true
                }
            ]
        },{
            category: 'Астрономия',
            question: 'Именно из-за этого поверхность Луны не меняется с течением времени. Что же это?',
            answers: [
                {
                    text: 'Вращающееся движение',
                    correct: false
                },
                {
                    text: 'Влияние силы тяжести Земли',
                    correct: false
                },
                {
                    text: 'Сильные солнечные лучи',
                    correct: false
                },
                {
                    text: 'Отсутствие атмосферы',
                    correct: true
                }
            ]
        },{
            category: 'Астрономия',
            question: 'Именно из-за этого поверхность Луны не меняется с течением времени. Что же это?',
            answers: [
                {
                    text: 'Вращающееся движение',
                    correct: false
                },
                {
                    text: 'Влияние силы тяжести Земли',
                    correct: false
                },
                {
                    text: 'Сильные солнечные лучи',
                    correct: false
                },
                {
                    text: 'Отсутствие атмосферы',
                    correct: true
                }
            ]
        },{
            category: 'Астрономия',
            question: 'Именно из-за этого поверхность Луны не меняется с течением времени. Что же это?',
            answers: [
                {
                    text: 'Вращающееся движение',
                    correct: false
                },
                {
                    text: 'Влияние силы тяжести Земли',
                    correct: false
                },
                {
                    text: 'Сильные солнечные лучи',
                    correct: false
                },
                {
                    text: 'Отсутствие атмосферы',
                    correct: true
                }
            ]
        },{
            category: 'Астрономия',
            question: 'Именно из-за этого поверхность Луны не меняется с течением времени. Что же это?',
            answers: [
                {
                    text: 'Вращающееся движение',
                    correct: false
                },
                {
                    text: 'Влияние силы тяжести Земли',
                    correct: false
                },
                {
                    text: 'Сильные солнечные лучи',
                    correct: false
                },
                {
                    text: 'Отсутствие атмосферы',
                    correct: true
                }
            ]
        },{
            category: 'Астрономия',
            question: 'Именно из-за этого поверхность Луны не меняется с течением времени. Что же это?',
            answers: [
                {
                    text: 'Вращающееся движение',
                    correct: false
                },
                {
                    text: 'Влияние силы тяжести Земли',
                    correct: false
                },
                {
                    text: 'Сильные солнечные лучи',
                    correct: false
                },
                {
                    text: 'Отсутствие атмосферы',
                    correct: true
                }
            ]
        },{
            category: 'Астрономия',
            question: 'Именно из-за этого поверхность Луны не меняется с течением времени. Что же это?',
            answers: [
                {
                    text: 'Вращающееся движение',
                    correct: false
                },
                {
                    text: 'Влияние силы тяжести Земли',
                    correct: false
                },
                {
                    text: 'Сильные солнечные лучи',
                    correct: false
                },
                {
                    text: 'Отсутствие атмосферы',
                    correct: true
                }
            ]
        },{
            category: 'Астрономия',
            question: 'Именно из-за этого поверхность Луны не меняется с течением времени. Что же это?',
            answers: [
                {
                    text: 'Вращающееся движение',
                    correct: false
                },
                {
                    text: 'Влияние силы тяжести Земли',
                    correct: false
                },
                {
                    text: 'Сильные солнечные лучи',
                    correct: false
                },
                {
                    text: 'Отсутствие атмосферы',
                    correct: true
                }
            ]
        },{
            category: 'Астрономия',
            question: 'Именно из-за этого поверхность Луны не меняется с течением времени. Что же это?',
            answers: [
                {
                    text: 'Вращающееся движение',
                    correct: false
                },
                {
                    text: 'Влияние силы тяжести Земли',
                    correct: false
                },
                {
                    text: 'Сильные солнечные лучи',
                    correct: false
                },
                {
                    text: 'Отсутствие атмосферы',
                    correct: true
                }
            ]
        },{
            category: 'Астрономия',
            question: 'Именно из-за этого поверхность Луны не меняется с течением времени. Что же это?',
            answers: [
                {
                    text: 'Вращающееся движение',
                    correct: false
                },
                {
                    text: 'Влияние силы тяжести Земли',
                    correct: false
                },
                {
                    text: 'Сильные солнечные лучи',
                    correct: false
                },
                {
                    text: 'Отсутствие атмосферы',
                    correct: true
                }
            ]
        },{
            category: 'Астрономия',
            question: 'Именно из-за этого поверхность Луны не меняется с течением времени. Что же это?',
            answers: [
                {
                    text: 'Вращающееся движение',
                    correct: false
                },
                {
                    text: 'Влияние силы тяжести Земли',
                    correct: false
                },
                {
                    text: 'Сильные солнечные лучи',
                    correct: false
                },
                {
                    text: 'Отсутствие атмосферы',
                    correct: true
                }
            ]
        },{
            category: 'Астрономия',
            question: 'Именно из-за этого поверхность Луны не меняется с течением времени. Что же это?',
            answers: [
                {
                    text: 'Вращающееся движение',
                    correct: false
                },
                {
                    text: 'Влияние силы тяжести Земли',
                    correct: false
                },
                {
                    text: 'Сильные солнечные лучи',
                    correct: false
                },
                {
                    text: 'Отсутствие атмосферы',
                    correct: true
                }
            ]
        },{
            category: 'Астрономия',
            question: 'Именно из-за этого поверхность Луны не меняется с течением времени. Что же это?',
            answers: [
                {
                    text: 'Вращающееся движение',
                    correct: false
                },
                {
                    text: 'Влияние силы тяжести Земли',
                    correct: false
                },
                {
                    text: 'Сильные солнечные лучи',
                    correct: false
                },
                {
                    text: 'Отсутствие атмосферы',
                    correct: true
                }
            ]
        },{
            category: 'Астрономия',
            question: 'Именно из-за этого поверхность Луны не меняется с течением времени. Что же это?',
            answers: [
                {
                    text: 'Вращающееся движение',
                    correct: false
                },
                {
                    text: 'Влияние силы тяжести Земли',
                    correct: false
                },
                {
                    text: 'Сильные солнечные лучи',
                    correct: false
                },
                {
                    text: 'Отсутствие атмосферы',
                    correct: true
                }
            ]
        },{
            category: 'Астрономия',
            question: 'Именно из-за этого поверхность Луны не меняется с течением времени. Что же это?',
            answers: [
                {
                    text: 'Вращающееся движение',
                    correct: false
                },
                {
                    text: 'Влияние силы тяжести Земли',
                    correct: false
                },
                {
                    text: 'Сильные солнечные лучи',
                    correct: false
                },
                {
                    text: 'Отсутствие атмосферы',
                    correct: true
                }
            ]
        },{
            category: 'Астрономия',
            question: 'Именно из-за этого поверхность Луны не меняется с течением времени. Что же это?',
            answers: [
                {
                    text: 'Вращающееся движение',
                    correct: false
                },
                {
                    text: 'Влияние силы тяжести Земли',
                    correct: false
                },
                {
                    text: 'Сильные солнечные лучи',
                    correct: false
                },
                {
                    text: 'Отсутствие атмосферы',
                    correct: true
                }
            ]
        },{
            category: 'Астрономия',
            question: 'Именно из-за этого поверхность Луны не меняется с течением времени. Что же это?',
            answers: [
                {
                    text: 'Вращающееся движение',
                    correct: false
                },
                {
                    text: 'Влияние силы тяжести Земли',
                    correct: false
                },
                {
                    text: 'Сильные солнечные лучи',
                    correct: false
                },
                {
                    text: 'Отсутствие атмосферы',
                    correct: true
                }
            ]
        },{
            category: 'Астрономия',
            question: 'Именно из-за этого поверхность Луны не меняется с течением времени. Что же это?',
            answers: [
                {
                    text: 'Вращающееся движение',
                    correct: false
                },
                {
                    text: 'Влияние силы тяжести Земли',
                    correct: false
                },
                {
                    text: 'Сильные солнечные лучи',
                    correct: false
                },
                {
                    text: 'Отсутствие атмосферы',
                    correct: true
                }
            ]
        },{
            category: 'Астрономия',
            question: 'Именно из-за этого поверхность Луны не меняется с течением времени. Что же это?',
            answers: [
                {
                    text: 'Вращающееся движение',
                    correct: false
                },
                {
                    text: 'Влияние силы тяжести Земли',
                    correct: false
                },
                {
                    text: 'Сильные солнечные лучи',
                    correct: false
                },
                {
                    text: 'Отсутствие атмосферы',
                    correct: true
                }
            ]
        },{
            category: 'Астрономия',
            question: 'Именно из-за этого поверхность Луны не меняется с течением времени. Что же это?',
            answers: [
                {
                    text: 'Вращающееся движение',
                    correct: false
                },
                {
                    text: 'Влияние силы тяжести Земли',
                    correct: false
                },
                {
                    text: 'Сильные солнечные лучи',
                    correct: false
                },
                {
                    text: 'Отсутствие атмосферы',
                    correct: true
                }
            ]
        },{
            category: 'Астрономия',
            question: 'Именно из-за этого поверхность Луны не меняется с течением времени. Что же это?',
            answers: [
                {
                    text: 'Вращающееся движение',
                    correct: false
                },
                {
                    text: 'Влияние силы тяжести Земли',
                    correct: false
                },
                {
                    text: 'Сильные солнечные лучи',
                    correct: false
                },
                {
                    text: 'Отсутствие атмосферы',
                    correct: true
                }
            ]
        },{
            category: 'Астрономия',
            question: 'Именно из-за этого поверхность Луны не меняется с течением времени. Что же это?',
            answers: [
                {
                    text: 'Вращающееся движение',
                    correct: false
                },
                {
                    text: 'Влияние силы тяжести Земли',
                    correct: false
                },
                {
                    text: 'Сильные солнечные лучи',
                    correct: false
                },
                {
                    text: 'Отсутствие атмосферы',
                    correct: true
                }
            ]
        },{
            category: 'Астрономия',
            question: 'Именно из-за этого поверхность Луны не меняется с течением времени. Что же это?',
            answers: [
                {
                    text: 'Вращающееся движение',
                    correct: false
                },
                {
                    text: 'Влияние силы тяжести Земли',
                    correct: false
                },
                {
                    text: 'Сильные солнечные лучи',
                    correct: false
                },
                {
                    text: 'Отсутствие атмосферы',
                    correct: true
                }
            ]
        },{
            category: 'Астрономия',
            question: 'Именно из-за этого поверхность Луны не меняется с течением времени. Что же это?',
            answers: [
                {
                    text: 'Вращающееся движение',
                    correct: false
                },
                {
                    text: 'Влияние силы тяжести Земли',
                    correct: false
                },
                {
                    text: 'Сильные солнечные лучи',
                    correct: false
                },
                {
                    text: 'Отсутствие атмосферы',
                    correct: true
                }
            ]
        },{
            category: 'Астрономия',
            question: 'Именно из-за этого поверхность Луны не меняется с течением времени. Что же это?',
            answers: [
                {
                    text: 'Вращающееся движение',
                    correct: false
                },
                {
                    text: 'Влияние силы тяжести Земли',
                    correct: false
                },
                {
                    text: 'Сильные солнечные лучи',
                    correct: false
                },
                {
                    text: 'Отсутствие атмосферы',
                    correct: true
                }
            ]
        },{
            category: 'Астрономия',
            question: 'Именно из-за этого поверхность Луны не меняется с течением времени. Что же это?',
            answers: [
                {
                    text: 'Вращающееся движение',
                    correct: false
                },
                {
                    text: 'Влияние силы тяжести Земли',
                    correct: false
                },
                {
                    text: 'Сильные солнечные лучи',
                    correct: false
                },
                {
                    text: 'Отсутствие атмосферы',
                    correct: true
                }
            ]
        },
        {
            category: 'Физика',
            question: '2Именно из-за этого поверхность Луны не меняется с течением времени. Что же это?',
            answers: [
                {
                    text: 'Вращающееся движение',
                    correct: false
                },
                {
                    text: 'Влияние силы тяжести Земли',
                    correct: false
                },
                {
                    text: 'Сильные солнечные лучи',
                    correct: false
                },
                {
                    text: 'Отсутствие атмосферы',
                    correct: true
                }
            ]
        }
    ]

}